[{"id":"_4nx6bmg0x","author":"Тони Шей","date":"04.04.2022, 10:14:41","title":"Бахт етказиш. Миллиард долларлик интернет дўкон тарихи","body":"“Zappos” онлайн савдо компаниясини ўзининг корпоратив маданияти, қадриятлари билан ноёб компаниялардан бири саналади, айни шу хусусиятлари туфайли у юқори суръатда ўсди. “Zappos” “Fortune” журналининг 2009 йилда эълон қилган “Ишлаш учун энг яхши компаниялар” рўйхатидаги дебютини юқори рейтинг билан бошлади. Худди шу йили уни «Amazon”  1,2 миллиард доллардан ортиққа сотиб олди. \r\n“Бахт улашиш” китобида “Zappos” Бош ижрочи директори ва асосчиларидан бири Тони Шей ўзининг бизнесдаги фаолиятини қандай қилиб чувалчанг фермасидан бошлаб, пицца бизнеси, «LinkExchange» ва “Zappos”гача олиб келгани бу борада орттирган тажрибасини ўқувчилар билан ўртоқлашади. Бир нафасда ўқиб чиқиладиган ушбу китоб корпоратив маданият муваффақият калити эканлиги, атрофингиздаги инсонларга бахт улашиш орқали янада бахтлироқ бўлишингиз мумкинлигини кўрсатади. Китоб “New York Times” ҳамда “Wall Street Journal”нинг бестселлер асарлар рўйхатидан жой олган.\r\n\r\n\r\nМуаллиф ҳақида\r\nТони Шей “Zappos”га 1999 йилда, компания ташкил топганидан икки ой ўтгач, маслаҳатчи ва инвестор сифатида жалб қилинган. У “Zappos”нинг тўлиқ таркибига 2000 йил қўшилди.\r\nЗаппос ялпи товарлар савдоси 2000 йилда 1.6 миллион долларни ташкил қилган бўлса, Тони Шей раҳбарлигида 2008 йилга келиб 1 миллиард доллардан ошди.","isRented":false},{"id":"_63v5rkbmu","author":"Аллан Диб","date":"04.04.2022, 09:59:28","title":"Бир варақли маркетинг режа","body":"Диққат: агар пулни ёмон кўрсангиз, бу китобни ўқиманг.\r\n\r\n\r\nМуваффақиятли бизнес соҳиби бўлиш учун тасодифий ҳаракатлардан тийилиб, пухта режа асосида ишлаш керак. Одатда маркетинг режа тузиш мураккаб ва кўп вақт оладиган жараён. Шу боис аксар ишбилармонлар унга етарли вақт ажратмайди.\r\n\r\n\r\nЎзининг «Бир варақли маркетинг режа» китобида тадбиркор ва маркетолог Аллан Диб маркетинг режа қандай қилиб осон ва тез битказишни ўргатади. У биргина саҳифага сиғади, тўққиз катакдан иборат бўлади. Унинг ёрдамида сиз мураккаб маркетинг режангизни тузиб, бошловчидан соҳа устасига айланишингиз мумкин.\r\n\r\n\r\nБизнес энди бошлаяпсизми ёки тажрибали тадбиркормисиз, бундан қатъи назар, бир варақли маркетинг режа бизнесингизни ўстирадиган маркетинг режа тузишнинг осон ва тезкор усулидир.\r\n\r\n\r\nУшбу янги китобда сиз қуйидагиларни билиб оласиз:\r\n\r\n• Қандай қилиб янги мижозлар топиш ва мавжудларидан кўпроқ фойда олиш;\r\n\r\n• «Катта бизнес»ларга мўлжалланган маркетинг кичик ва ўрта бизнес стратегияларини ўлдириши сабаблари;\r\n\r\n• Том маънода бир саҳифали шахсий маркетинг режа тузишдаги оддий босқичли жараён. Шунчаки китобни ўқиб, боблар сўнгидаги бир варақли маркетинг режанинг катакларини тўлдириб кетинг.\r\n\r\n• Қандай қилиб рақибларни енгиш ва ўзингизни мижоз учун ягона танловга айлантириш;\r\n\r\n• Қандай қилиб тўғридан тўғри жавоб маркетинг сирларидан фойдаланган ҳолда, кичик бюджет билан катта натижаларга эришиш;\r\n\r\n• Қандай қилиб маҳсулот ва хизматларингизга юқори нарх қўйиш ва мижозлар розилигини олиш.\r\n\r\n\r\n\r\nТадбиркор ва маркетолог Аллан Диб ўзининг кўп йиллик тажрибаси ва изланиши самараси ўлароқ маркетинг режани бир вараққа сиғдиришга эришди. Ушбу китобда муаллиф бир варақли маркетинг режа тузиш баробарида кичик ва ўрта бизнес йўл қўядиган хатолар ва уларни тузатиш йўллари, мижоз топиш, даромадни ошириш ва бизнесни автоматлаштириш ҳақидаги ўз билимларини ўртоқлашади. Шунингдек, бизнесни бошлашдан то уни сўнгги мижозга сотгунча бўлган жараён билан ҳам танишасиз.\r\n\r\n\r\n\"Бир варақли маркетинг режа\" китобида тадбиркор ва маркетолог Аллан Диб маркетинг режани тез ва осон тузишни ўргатади. Бу режа биргина саҳифада жамланиб, тўққиз катакдан иборат бўлади. Ва ўз мураккаб маркетинг режангизни тузишда қўл келади. Натижада сиз ҳаваскордан соҳа устасига айланишингиз мумкин.\r\n\r\n\r\nСоҳада янгимисиз ёки тажрибалими, бундан қатъий назар, \"Бир варақли маркетинг режа\" бизнесингизни ўстирувчи йўриқнома тузишнинг осон ва тезкор усулидир.","isRented":false}]